{
	"book":{
		"img":"images/xiangqing/755028285-350.jpg",
		"name":"巴州往事1:红旗厂子弟",
		"new_price":"35.82",
		"old_price":"39.8",
		"num":"317",
		"ISBN":"978-7-5502-8285-8"
		
	},
	"bigimg":["images/xiangqing/adv.jpg"],
	"floor":[
		[["编辑推荐语"],["<span>北有老炮，南有袍哥！</span><br/><span>《巴州往事》也可以当《袍哥往事》来读！</span></br><span>不惹事，不等于怕事；</span><br/><span>愣的怕横的，横的怕干他的！</span><br/><span>良民不是混社会的主儿，</span></br><span>恶人就要恶人磨……</span><br/><span>他们都是草根青年，</span><br/><span>他们具备改变命运的强烈欲望，</span><br/><span>他们具有不怕失败的草根精神，</span><br/><span>他们的奋斗之路充满艰辛和曲折。</span></br><span>你可以叫他们蛮哥，也可以叫他们袍哥。</span><br/><span>这是一个成年人的童话故事！</span><br/><span>小桥老树自荐</span><br/><span>这本书里，有我和侯卫东的影子！</span>"]],
		[["作者简介"],["著有《侯卫东官场笔记》《侯海洋基层风云》和《巴国侯氏》等多部畅销书。2010年至2013年连续4年登上中国作家富豪榜。<br/>2010年和2011年，《侯卫东官场笔记》两次入选《广州日报》评选的中国图书势力榜。2012年，《侯卫东官场笔记》荣获浙江省作协、中国《文艺报》等单位联合评选的西湖•类型文学双年奖铜奖。"]],
		[["内容提要"],["<span>小桥老树自荐 </span></br> <span>这本书里，有我和侯卫东的影子！</span></br> <span>这是一个系列小说，共计5册。</span><br/><span>主人公王桥属于巴州大族的子弟，经过百年沧桑，其家族成员散于各地。王桥中师毕业后不甘在农村教书，辞职闯荡江湖，受挫后回巴州读复读班，准备考大学。考到山南大学后，树立了从政理想，积极参加学生会工作。毕业后成为山南省委组织部选调生，分配到巴州下属昌东县工作。他努力工作，洁身自好，短时间内就成了基层的领导干部，做出了令人瞩目的成绩。他先后与吕琪、李宁咏、晏琳、张晓娅等女子发生了感情纠葛，并最终收获了真正的爱情。他也为爱情，最终离开了奋斗多年的机关单位，进入了国企。后来独自创业，成为巴州著名的企业家。</span><br/><span>小说第1册内容就写王桥在社会上遭遇挫折，重返巴州复读的这一段经历。</span>"]],
		[["目录"],["<p><span>01复读班的围墙：被歧视与被侮辱的／001</span><br/><span>王桥觉得不能拂了姐姐的好意，又道：“我已经打过工，坐过看守所，但年轻时还有两件重要事情要做，一是当兵，二是读大学，总得完成一样，我选择完成读大学……有志者事竟成，破釜沉舟，百二秦关终属楚；苦心人天不负，卧薪尝胆，三千越甲可吞吴。背了这副对联，爸就知道我的心思。”</span></p><p><span>02嚼过的口香糖：惹不起，讨人厌／029</span><br/><span> 围观人群聚在小巷议论纷纷，突然哗啦啦散开，五个年轻人趾高气扬地将刀扛在肩上，如英雄凯旋一般走过人群，大摇大摆朝商铺云集的旧城走去，沿途不时拿砍刀敲打商店柜台或者大门。巴州人天生喜欢看热闹，这群年轻人走远，人群散去时，还有人抱怨好戏刚开始就结束，不太过瘾。</span></p><p><span>03不惹事，不等于怕事／062</span><br/><span>王桥不再啰唆，离开座位，快步上前，一只手抓住包强皮带，另一手卡着其脖子，用力朝教室外面推去。包强没有提防王桥说动手就动手，脖子被卡得出不了气，脚上完全用不上力气，蹬蹬不停朝后退。文科班同学们见到王桥痛打包强，都觉得十分过瘾，有人开始拍桌子，有人趁乱叫好。</span></p><p><span>04恶人就要恶人磨／089</span><br/><span> 王桥道：“对待他这种人不必心慈手软。我们要让他从此不敢回寝室，永远滚开。否则寝室里有一匹害群之马，大家都不能安心学习。教训包强以后，你注意和洪平联系，他还是有点胆识，身边也有几个兄弟伙，大家齐心协力，要让刘建厂那伙人不敢进学校。我们再准备一桶冷水，黑打以后，将冷水浇到包强身上，让他变成落汤鸡……”</span></p><p><span>05偌大巴州，居然放不下一张安静的书桌／116</span><br/><span> “我还是那个意见，就当缩头乌龟，不到外面和他们硬碰。但是，如果他们继续到学校来骚扰我们，那就来一次狠狠的反击，这一次反击要把他们打痛，要让他们不敢再来，免除我们的后患。我们不能违法，要精心策划反击手段，既要打人，又要合理合法……打架的前提是无法避免打架，他们再次进入校园之时，才是我们反击的底线。”</span></p><p><span>06掩饰不住的慌张，迫不及待地张望／142</span><br/>刘沪看到从车上下来的王桥，道：“晏琳，你入网了。”<br/> “入什么网？”晏琳明知故问。<br/> 刘沪指了指朝操场走过来的王桥，道：“你对王桥太关注了，当局者迷，旁观者清，这就是陷入情网。”晏琳看着车灯下修长矫健的身影，略为失神，没有肯定，亦没有否定。</span></p><p><span>07神仙打架，凡人遭殃／170</span><br/><span>洪平使出吃奶的力气收紧渔网，将刘建厂死死缠住。刘建厂双手插在裤子口袋里，没有来得及抽出来，渔网已经缠在身上。他用力抽出右手，想去摸身上的砍刀。无奈渔网缠得太紧，他行动不便，还没有抓到砍刀，已经被人连拉带踹摔倒在地。</span></p><p><span>08愣的怕横的，横的怕干他的！／204</span><br/><span> 在王桥、洪平和吴重斌的带领下，三个大寝室涌出来五十多个男同学，他们提着能寻到的各种武器，朝左侧门涌去。这些同学分散时力量弱小，不敢跟社会上的流氓争雄，此时在有威信同学的带领下抱起团，顿时变成了不可轻侮的力量。同学们聚集在桥头，在寒风中兴奋地交谈着，今天他们群体出动，将横行巴州一中的刘建厂流氓团伙追得狼狈逃窜。</span></p><p><span>09将破未破，小暧昧小幸福／232</span><br/><span>跳到三四曲，王桥舞步渐渐能够踩准节奏，虽然生涩，已经不踩脚了。舞池人多，在快速移动穿梭中，两人难免会有身体接触。每一次碰撞，都让晏琳心里如一头小鹿在跃动。她和王桥的关系处于窗户纸将破又未破阶段，暧昧是一种别样幸福。</span></p><p><span>10事到临头放胆，事到绝望放手／262</span><br/><span>他将吕琪写给自己的信件拿来通读一次，几次拿起打火机，想将信件烧掉。打火机打燃数次，又数次放弃，他实在舍不得烧掉信件，因为这是他和吕琪之间最珍贵的记忆。已经在怒火中砸碎了传呼机，如果再烧掉这些信，他和吕琪的联系就消失殆尽。</span></p><p><span>11良民不是混社会的主儿／292</span><br/><span>王桥一把握住迎面砸来的火药枪，重重一脚蹬在刘建厂胸前。刘建厂被踹飞了五六米，撞在墙上，从地上翻起来时，胸前一阵剧痛，眼前一黑，昏了过去。整个过程十分短暂，抛菜刀、开枪、交手，不过短短几秒钟。</span><p/><p><span>12不吵醒往事，不曾远离／323<span/><br/><span>下一曲，响起“冬季到台北来看雨”，听到音乐声起，吕琪鼻子猛地发酸，泪水夺眶而出。以前她和王桥多次在一起听过这首歌曲，这个曲调代表了人生重要的一段历史，听歌思人，泪如泉涌。她偷偷地揩掉了泪水，对前来邀请跳舞的一个年轻的陌生男子道：“对不起，我累了，要休息一会儿。”</span></p>"]],
		[["精彩试读"],["<p>晚上七点，新闻联播准时开始，刘建厂独自回家，闻到满屋酒气，他将窗户推开，冰冷的空气猛地透了进来。他拉开桌子，拿出使顺手的砍刀，道：“起来了，晚上去收点儿钱，这一段时间手头太紧了。”</p><p>以前，包强是学生，跟着刘建厂一起混江湖，最多在一起打架喝酒、唱歌跳舞，没有做过真正大业务。离开复读班后，他开始跟着收钱。后来要当兵，便不再继续做业务。如今军装被脱了下来，自然又得重新开始做业务，否则无法真正融入这个团体。</p><p>一行人带着砍刀、匕首，前往距离巴州一中很近的几个摊点。</p><p>顺利收了两个摊点的保护费，包强突然看见一个复读班的老熟人，他对刘建厂道：“建哥，前面那个人叫田峰，红旗厂的人。我那天晚上被偷袭，他肯定算是一个，手机也就是那天晚上掉的。”</p><p>刘建厂黝黑的脸上没有太多表情，道：“男人就要快意恩仇，有仇报仇，有恩报恩，否则混什么社会。别来虚的，上去揍人。”</p><p> 田峰正在弯腰挑选笔记本，听到身后急促脚步声，下意识回头看了一眼。包强和一个身材粗壮的年轻人正朝自己奔来，他见势不对，扔下笔记本就跑。</p><p>从侧面又奔来一个光头，伸手抓住田峰衣领，举起拳头就打。田峰眼见着就要被包围，他如老鼠一样猛地往下蹲，来了一个金蝉脱壳，将外衣留给光头，一溜烟地朝另一侧的小胡同钻去。</p><p>包强追了几步，只见田峰在前面飞奔，不一会儿就没有了影子。</p><p>刘建厂慢悠悠地走过来，道：“这个娃儿还挺机灵，见势不对，赶紧撤退，跑得还快。”包强道：“他的绰号就叫田鼠，是吴重斌和王桥的跟班，他肯定要跑回学校，我们到南桥头等他。”</p><p>刘建厂道：“包皮，我跟你说过多少次了，别跟学派纠缠不休，我们还有正事要做。刚才打了他几拳，教训一顿，够了。”他所说的正事，就是到小摊贩处收保护费，他们没有产业，又要吃香喝辣，只能加倍辛苦地办正事。</p><p>包强有些摸不到头脑，前一刻还让快意恩仇，怎么下一刻又变成别跟学派纠缠不清。他觉得刘建厂变脸很快，有些陌生了。</p><p>复读班，王桥正在专心学习，每有心得时便会心一笑，苦思不解时则皱起八字眉毛。吴重斌从后门轻手轻脚地走了进来，低声道：“田峰在外面被包强带人打了，包强那几人还在外面。”王桥闻言慢慢合上书本，道：“他们欺人太甚，我们只能自卫还击，到小操场细谈。”</p><p> 在小操场上，王桥、吴重斌、田峰、蔡钳工、洪平、李杰聚在一起。田峰眼睛被打成乌黑的熊猫眼，鼻子上还塞着餐巾纸。吴重斌道：“他们应该还在南桥头那一带，我们干不干？”</p><p>王桥断然道：“如果我们不反击，恐怕这种事情还要来一回。按照原计划，大家花十分钟时间准备，然后分头出东侧门，在北桥头集中。”</p><p> 回到寝室，王桥换上回力球鞋，穿上厚绒衣，戴上护腰和护膝。</p><p> 厚绒衣、护腰和护膝这三样东西相当于古代军队的铠甲，对砍刀匕首有一定的防护能力。为了打好这一架，吴重斌、田峰和蔡钳工都自行配备了相应的防护，洪平和李杰经济不宽裕，两人的防护装备就由王桥提供。</p><p> 将短棍藏在厚绒衣里，王桥镇定地走出东侧门。</p><p>在桥头等了一会儿，吴重斌、洪平等人陆续出来。</p><p>王桥道：“六人打六人，我们没有人数优势，进攻一定要突然，行动要坚决，决不能让刘建厂等人有喘气的机会。你们怕不怕？”</p><p>吴重斌等人紧张得直冒冷汗，脸上表情僵硬。此时箭在弦上不得不发，加上大家一腔青春热血，都不愿意当孬种，没有人承认惧怕。</p><p>王桥继续道：“按照我们多次演练的动作展开，胜利绝对会站在我们这一边。洪平、李杰，渔网准备好没有？”</p> <p>“没有问题。”洪平将渔网放在一个小袋里，如何放渔网经过了研究，临战时，拉开来就可以撒出去。</p><p>李杰也答道：“没有问题。”</p><p>“田峰，辣椒水准备好没有？”</p><p>田峰手里提了一个大号喷枪，里面灌满了辣椒水，他扬了扬喷枪，没有说话。</p>"
		]],
		[["评论"],["<p>细思为什么要写这部书，提起笔来，诸多思绪纷至沓来，反而无从下笔。</p><p>有一个动因我很清楚——就是对回忆必将丢失的惶恐。在两年前，也就是2014年，母亲节前我接受约稿写一篇纪念母亲的文章。母亲于2009年9月因病去逝，到2014年不过5年时间，但是我在写纪念母亲的小文章时，猛然间发现与母亲有关的生活细节正在一点一点毫不留情地消失。随着时间流逝，与母亲有关的更多生活细节必然将消失在记忆深处，这对我来说是很悲伤的。</p><p>数十年时间转瞬即逝，在不知不觉中我们的经历慢慢变成了历史，在记录人心和生活细节方面，没有任何一种文学形式能超越小说，尽管小说是虚构的。我写作《巴州往事》就是要用小说挽留终将逝去的生活，虽然这只是堂吉诃德式的努力。</p><p>另一动因也很明确。在三十多年的社会发展中，社会逐渐分出了层次。社会层级形成以后，固化便是其趋势。在社会竞争日趋激烈的情况下，人生犹如逆水行舟不进则退。《巴州往事》里的主人公们都是草根青年，具备改变命运的强烈欲望，具有不怕失败的草根精神，他们奋斗之路充满艰辛和曲折，但是最终成功了。这是一个成年人的童话故事，如果《巴州往事》能给大家一点点勇气，能给辛苦工作的朋友们一些精神慰藉，我就觉得心满意足了。</p><p>——小桥老树</p>"]]
	]
	
}
